{"product_name": "癮誘超模唇膏", "brand": "Dior 迪奧", "volumn": "3.5g", "price": "NT$ 1150", "listing_date": "2015.09.01", "pro_picture": "https://dg9ugnb21lig7.cloudfront.net/uploads/product_image/72021/1/_250x250_72021.jpg", "label": "顯色度佳、遮蓋唇色、好氣色、好上手、經典品、夏季、法國、滋潤、保濕、不黏膩、明亮、自然、遮蓋唇色、好上手、顯色、好氣色、改善唇紋、細緻", "pro_info": "2017夏季彩妝 熱情盛夏限定版\n熱情盛夏，繽紛玩色，美麗更需呵護。這一季迪奧推 出全新限量收藏版迪奧癮誘超模系列，首次為高飽和、 極顯色的癮誘超模唇膏換上白色 CD 核心，不僅以核心 灌注科技注入護唇脂質，更添加維他命 E，擁有美麗唇色的同時預防乾燥。六款宛如 陽光洗禮的限量色選：顯色溫和的經典紅，絕對溫柔的 古銅，煥發優雅的象牙色，天使般沈醉在戀愛遊戲裡的 粉紅，無盡甜美的櫻桃色，還有讓夏天更燦爛火熱的極 致桃紅。\n\n共6色\n\n\n#478 \n\n#539 \n\n#557 \n\n#630 \n\n#916 \n\n#978 \n\n(2017.05限量上市)\n\n2016夏季彩妝「霓夏點彩限定版」\n2016夏彩限量色一次推出活潑的紫紅色、百搭的裸膚色、亮麗的粉紅色以及絢麗的桃紅色，唇膏核心的CD字樣灌注保溼精萃，打造極致耀眼唇色。\n3.5g /NT$1,200 (限量) \n共4色\n\n\n#533魅惑\n\n#581心跳\n\n\n#613心動\n\n\n#773遊戲\n\n(2016.05上市)\n\n2016 plump addict限量新色\n3.5g/NT$1,200\n共3色\n#465(釉光閃耀)\n\n#656(炫光奪目)\n\n#765(珠光光澤)\n\n(2016.03上市)\n\n\n「春光美人」\n#348(限量)\n\n#676(限量)\n\n3.5g/NT$1,200\n(2016.02限量上市)\n\n\n灌注保濕精萃，鏡光閃耀雙唇\n全新的迪奧癮誘超模唇膏，透過迪奧獨家研發科技與精湛工藝，首度將富含極致閃耀、水潤的保濕精萃灌入唇膏軸心 CD字樣，質地柔潤的軸心貫穿整支唇膏，每次使用，保濕精萃及飽和色彩皆能細緻融入唇部肌膚，使雙唇水潤平滑，煥發閃耀光澤，質地如同護唇膏一般舒適；除此之外，透過全新的軸心保濕科技，除可提高色彩附著度使妝效更持久外，還能替您帶來柔細滑順的唇膏質感，讓雙唇享受前所未有的豐盈呵護。無論何款唇膏色選，易上色的特性讓您只要輕輕一抹，就能讓雙唇呈現豐翹誘人的閃耀光采！\n\n\n32色豐富色選 定義時尚未來\n由迪奧全球彩妝創意形象總監Peter Philips親自打造的迪奧癮誘超模唇膏擁有32種豐富色選，每一支唇膏也都能呈現出璀璨閃耀的鏡光光感，讓雙唇顯得更加豐盈誘人。千變萬化的各色妝效，讓每個女人都能依照每天不同的心情、場合以及穿搭找到多款散發光采色選，只要透過唇膏，就能盡情綻放最燦爛奪目的自我！ \n\n閃耀外型 獨特時尚配件 \n全新的癮誘超模唇膏在外型上再次引領時尚尖端，包裝線條顯得更加修長俐落，帶有鏡面光澤的獨特風貌及磁石開關設計，讓手中的唇膏顯得與眾不同，不僅賦予雙唇閃耀動人的誘惑魅力，更在舉手投足間散發出迪奧一貫的時尚優雅。\n\n共32色：\n【主打色四色】\n迪奧女神 Be Dior #976\n粉漾童話Wonderful #561      \n裸色雪紡 Smile #553      \n珊瑚珍珠 Tribale # 451 \n\n【其他色選】 \n#260、#266     \n#422 、#441、#476、#479、#485     \n#530、#532、#535、#536、#554、#578、#579     \n#612、#622、#639、#643、#655、#667 \n#722、#750、#762、#780 \n#842、#871、#881     \n#967\n\n(2015.09上市)\n\n \n\n \n", "score": "6.2", "comments": [{"user_ID": "417865", "content": "嗨嗨嗨，終於有時間願意好好把唇膏拿出來拍照了XD對於彩妝品的拍照打文章的動力，我真的是非常的懶，但是保養品可以一直寫，大概是因為可成就感的問題，唇膏就是一種無性繁殖永遠用不完，只要出新色就會想要一直買的，加上我是那種，內心還存在著要儉省的孩子(?)，要用到一個境界或是一個段落，我才會去開新的，所以我家的唇膏后宮，真的是非常的多，而且有超多的新的還沒有打開，不是我不想寫，是我實在不想要把它們拆開，我到底是有什麼病阿阿阿阿阿，一種收集闢的病，不買明明不會死，但是不能擁有他們我就會超級難過，每次心情不好，只要打開我的那堆彩妝品，我就覺得我得到救贖，看到就覺得超爽得，不知道大家有沒有人跟我是一樣得，哈哈哈哈哈。但是我覺得我應該要制止我這點，目前我應該不是大家所說得剁手指的狀態，應該是要把眼睛遮住吧，禁止再看一些新品得文宣什麼得。不然好可怕阿阿阿阿，這隻是我第一支dior唇膏，他是屬於非常保濕的那種，不會卡唇紋，持久度我覺得算是不錯的，但是喝水還是會沾杯，可是嘴巴上還會留一些顏色，重點是這款他補色也不會說變的斑駁阿什麼的，因為他就是保濕的唇膏，非常推薦嘴巴比較乾的人使用。這隻我真的超級愛。基本上我就是非常喜歡這種偏橘色系的唇膏，可能也是因為我素唇比較深比較紅的關係，很多粉色的唇膏在我嘴巴上都不太有什麼顏色，(其實有拉，只是我會覺得很像沒擦，因為太像了，)這算是帶點粉色調的橘色這是我使用在嘴巴上的感覺。一堆自拍照的概念xd連大頭照也是這隻唇膏呢~~~~~~~我真的是超級愛這隻的，哈哈哈哈哈。其實有很多出去玩的照片都也是擦這隻，但是都有跟朋友合照，就不太方便放上來了。", "affect": ["好氣色", "顯色", "會回購", "持久", "保濕", "不黏膩", "改善唇紋"], "user_score": "7", "comments_published_time": "2017.08.01"}, {"user_ID": "290577", "content": "上一篇擁有Dior藍星前原本就是想買這支癮誘超模唇膏那原本是想買#765限量色~居然停產呀!!!!!但因為很愛這支唇膏的質地~很滋潤又顯色~設計也喜歡~所以還是很想擁有它!!!於是又去挑了這支唇膏~~試了幾個顏色，最後決定是這支#951櫃姊說是莓紅色~先來看看外觀~放進去之後它會自己吸進去~~好特別的設計~也不怕唇膏不小心掉出來唇膏設計我覺得很有質感~值得收藏!!!全新狀態是這樣子↓↓↓(看起來好像乾乾的)使用之後就變成這樣子拉~(看起來正常多了XD)看的出來滋潤感很好阿!!!中間的CD LOGO就是它的保濕精華哦!!!手背試色~應該是因為第一次使用所以顏色蠻淡的~最近嘴唇狀態不是很好~~蠻乾的~~唇紋也算明顯~素唇及實擦照唇膏體顏色看起來蠻紅的感覺(看不出什麼莓果色?)那實際擦起來是紅的~但又不是大紅很紅的感覺~是一種想要顯色的紅的好氣色又不想要大紅色的人(在講什麼好難解釋)看整體顏色可能會比較明顯~這張光比較亮顏色跑掉!!但的確讓氣色看起來很不錯~實際顏色跟這張差不多~~覺得顏色蠻美的~其實仔細看了好久，才確定它有莓紅色的感覺~不是那種很紅的紅~然後越看越喜歡:D滋潤度真的很棒~重複塗擦嘴唇也不會感覺乾，不會有死皮因為每擦一次就滋潤一次~~補妝起來好安心!!馬上又可以有美美的光澤感跟很美的顯色度!!!持久度普通~吃東西一定掉~得補擦~如果只是喝東西的話還可以保留6.7成左右顏色在只是光澤度沒了這樣~剛擦上去修飾唇紋還不錯只是最近可能唇部真的比較乾冷風吹嘴唇乾唇紋就比較明顯適情況加護唇膏囉~~~忘了說上面都是沒有使用護唇膏的狀態下喔!!!分享給大家~~~", "affect": ["光澤", "顯色", "遮蓋唇色", "滋潤"], "user_score": "6", "comments_published_time": "2017.01.22"}, {"user_ID": "373996", "content": "\"Shine, don't be shy\"恣意閃耀 何須低調首先要謝謝男友的媽媽帶我們出國玩還送我唇膏過海關時閒閒沒事逛個免稅店一逛不得了 我和男友妹妹都被這支唇膏燒到免稅店賣的版本是3支一組的 於是男友媽媽就送我們一人一支原本我是喜歡另一支珊瑚色的 但男友媽媽覺得這顏色很適合我旁邊的櫃姐也說這是Jennifer Lawrence擦的廣告主打色我只好腦波很弱的挑了這支走之前只有買過藍星唇膏 本身也很喜歡藍星唇膏的質地這支超模唇膏吸引我的是 外觀質感太美了 放在包包裡完全是個時尚配件 而且是它是下開磁扣設計 不用擔心唇膏沒蓋好!#976 Be Dior唇膏中間的CD Logo內有保濕精萃在上唇膏的同時也能達到滋潤唇膏的效果非常適合不喜歡先上護唇膏的懶人(笑#976是有帶亮片的 以往我不喜歡買有亮片的唇膏但是它的亮片非常細緻  能折射出藍色和紫色跟一般唇膏的亮片完全不同!左邊是薄塗的效果   右邊則是厚擦第一眼看到這支唇膏時 以為它的顏色會是很深的酒紅色但是實際使用後 發現它其實是莓果色(紫紅色)  擦起來水潤感十足為了拍它真實的顏色 真的帶給我滿滿的挫折感光澤感太強烈 我的相機不夠好拍了一直失真最後只好拿手機拍 弱弱的 只有顏色像 光澤感拍不出來QQ前幾天剛換髮色 正煩惱著橘色系和粉色系唇膏不適合我的新髮色馬上想到這支唇膏拿出來一試 和紫色頭髮真的很配!不過我覺得這支唇膏有點挑人擦 真的要皮膚白皙才能襯托它的顏色這完全是我平常不會買的顏色啊!!冬天到了~如果不想嘗試酒紅色的女孩可以試試看唷", "affect": ["保濕", "明亮. 透亮", "豐唇", "改善唇紋", "珠光", "光澤", "顯色", "攜帶方便", "滋潤"], "user_score": "6", "comments_published_time": "2017.01.05"}, {"user_ID": "408928", "content": "DIOR的唇彩 真的是太棒了從左到右 大家應該都不陌生唇釉、唇膏、護唇膏DIOR的唇彩外觀特色真的辨識度很高 起初我不太愛這種包裝 後來也慢慢接受甚至覺得  滿好看的耶 原本是想在機場購買第三支唇釉後來遠遠的被燒到這隻 透亮白色的外殼 好像滿值得收一支的耶變開始試色  試到這個色號 真的有一種「命中注定」的感覺透亮的銀白色 真的也超有質感的拉 好像是唇膏界的IPHONE唷 哈哈哈色號起初沒看中她 因為她唇膏的膏體 看起來橘紅色的 覺得我類似顏色真的太多了沒想到機場小姐一直推薦我 不要緊 你就喜歡那個顏色跟我說 我幫你試這隻他力推說很適合我 結果 試玩真的很喜歡各位漂亮女孩 我不得不說 她的滋潤光澤度 完全 不會輸給  黑紫色唇釉首先 一樣是素唇  我的素唇就是偶點灰灰的 唇紋不算明顯 但是有死皮這支白管超模唇膏官方介紹它的確有獨創保濕精萃的注入所以怪不得能顯色之餘又能讓雙唇有鏡光透亮質感 這隻還有一個特色是 它的膏體軸心的 CD LOGO  是蘊含飽滿的保溼精萃哦XDDD總共有32 款顏色她是那種透亮的唇彩下唇單擦一層上唇厚擦  整個光澤透亮度 超美~上色後 你看這個唇色 是不是跟膏體顏色差很多!!我沒有先擦護唇膏哦!!最後來一張近拍 (臉嘴小毛都拍得超清楚 就知道他的覆蓋唇色 和透亮度真的很好啊!!!真心覺得 這隻完全不輸給現在火熱熱的唇釉好喜歡這隻的顏色拉~~", "affect": ["- -"], "user_score": "7", "comments_published_time": "2017.03.16"}, {"user_ID": "440006", "content": "又是周年慶打九折購入Dior 癮誘超模唇膏 #967看似咖啡色，擦起來有點紫紅色我個人真的很熱愛這種帶紫紅色有一種血紅的感覺尤其擦咬唇妝+冬天根本韓劇女主配色 中間的cd是保濕成分擦起來真的很滋潤也沒有嘴唇被悶住的感覺顏色比較深的唇膏可以點塗比較自然或重重的擦上去更有存在感包裝很美，雖然很多人覺得塑膠感重但我覺得還是很漂亮容量不算多，其實救了我這個唇膏控有用完的機會他的包裝其實重重的有一點磁吸式 微微的相當水潤光源有點偏黃抱歉 顏色會在深咖一些 像MARSARA的顏色這個顏色蠻遮唇色的不需要特別擦護唇膏或是先遮瑕無香", "affect": ["保濕", "改善唇紋", "薄透", "遮瑕力佳", "光澤", "顯色", "滋潤", "不黏膩", "不油膩", "會回購"], "user_score": "7", "comments_published_time": "2016.10.15"}, {"user_ID": "294493", "content": "此篇雖分享晚了,因為是去年上式的,但其實第一時間已經購入,去年彩妝類買很多唇彩,多到來不及寫文(不急不急,慢慢來)這支一定會被燒到的,一來珍妮佛勞倫絲是我很喜歡的演員,二來廣告好洗腦唷購入的是廣告色976,一到櫃上馬上問廣告色是哪支(哈 印象超深刻)對於當時不懂唇彩的我,這支顏色挑戰很大,因為擦上很顯色看的出來唇膏已經快見底囉趁還沒擦完前 快快跟大家分享先來手部試色,手部試色感覺不準的說,為什麼不準呢 繼續看下去素唇～哇!好糟脫皮的嘴唇而且很乾,連我自己都覺得可怕全新的迪奧癮誘超模唇膏,灌注保濕精萃,鏡光閃耀雙唇,特別研發將保濕精萃灌入唇膏軸心CD字樣擦上後原先的脫皮被蓋過,保濕精萃的滋潤感與飽和的質地唇色能完全蓋過,還讓唇部帶光澤感,不用上護唇膏直接擦上唷", "affect": ["顯色", "保濕", "滋潤", "遮蓋唇色", "飽和", "無香味"], "user_score": "7", "comments_published_time": "2016.04.16"}, {"user_ID": "433602", "content": "\"Shine, don't be shy.\" 不知道大家還記不記得這句廣告詞？？珍妮佛勞倫斯廣告中坐在老闆椅，唇膏像一根菸一樣夾在指間～我還記得那年秋天開始莓果色超紅，廣告色976理所當然也是莓果色，一定要入手一隻的啊～順帶一提，這是我第一隻專櫃的唇膏，很具有紀念意義的（？！）後來那年小珍金球獎頒獎典禮當天擦了842，超超超超超級美呀～～果斷立馬靠櫃入手842（一直那年那年，其實是2015年才一年多前XD）842開箱照片還留著呢～現在當然不是長這樣啦～已經用的很凹了～842這是一個很鮮豔的橘紅～沒有亮片用這麼久了，CD依然清晰～這是廣告色972，偏紫的莓果色CD字樣沒有842清晰，有很細的藍色和紫色的亮片，照光會閃著細細的藍色光芒這款強調可以隨時拿出來咨意的隨性的塗抹，所以顯色度沒有很好，很滋潤且沒有塗不勻的問題今日素唇842看唇膏會以為很鮮豔，但擦在唇上意外的很日常，濃淡皆得宜的顏色～976，就算莓果色退燒這麼久，我還是很喜歡這隻這一定要來個特寫，亮片很細緻，很美（請忽視歪歪的嘴巴和唇周的粉刺😭😭😭）外表很有質感，閃著彩虹的反光，放在包包裡要拿起來補妝看著心情就很好☺️☺️底部有標示色號，不怕拿錯，而且這一代有增加磁鐵，不用全蓋就會自己吸好，只是不會像NARS一樣沒蓋對還會自己旋轉，但是兩隻會相斥，不能擺在一起很多不敢嘗試的顏色在這系列都變的很日常～滋潤度很高，完全不用護唇膏打底，直接可以上，不顯唇紋，不卡色👍🏻👍🏻吃東西喝飲料容易掉色，需要經常補，但包裝那麼美，我很願意經常補～🤣🤣沒有香味也沒有化學味，基本上沒什麼味道～不喜香味很推薦～不會讓我覺得吃了一肚子的香精最近收到一束乾燥花，發現擺在一起拍照很美～之後我的試用文它可能會經常出現唷～以上", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "豐唇", "改善唇紋", "光澤", "攜帶方便", "不引起過敏", "滋潤", "質地細緻", "不黏膩", "自然", "不油膩", "好推勻", "好搭配", "好上手", "無香味", "妝感自然", "會回購", "好氣色"], "user_score": "7", "comments_published_time": "2017.05.07"}, {"user_ID": "387702", "content": "趁今年週年慶來搶購這支唇膏看到小珍妮佛的廣告打很兇，加上部落客的分享文真的超級無敵升火的!!!!!!!!!!這支以9折價格$1035買下用到現在連盒子都捨不得丟XD這支「全新迪奧癮誘超模唇膏」全部總共有32色喔所以我在選色的時候超級困擾幾乎同色系的色階都只差一些些而已我選的色號是#479，算粉色系的小珍妮佛的廣告色是#976有滿多部落客有試這個顏色喔這支唇膏有個很特別的設計就是唇膏跟外殼「磁吸式」的蓋上去會有被吸住的感覺唇膏容量3.5g，重量還頗重的這支唇膏特色就是中間有CD字樣這可不是弄好看而已，是一個特殊的設計看部落客介紹，裡面內含保濕精萃可以滋潤唇部唇膏本身是沒香味的↑試在手上的顏色↑出門回到家本人沒相機，拍嘴唇都是用手機前置鏡頭，畫質不好請見諒這支唇膏真的太讓我驚豔了為了測試保濕度在上妝的時候我沒有先擦護唇膏結果它不僅很保濕又滋潤我在外面逛街都不太需要補擦就連大吃大喝過後也沒掉色擦嘴後，衛生紙上幾乎沒什麼痕跡我真的很少遇到唇膏在吃東西完都沒掉色的我的嘴唇一年四季都很乾唇紋其實還滿明顯的這支擦上去不會凸顯唇紋而且加上它的保濕精萃上妝同時也能順便保養乾巴巴的嘴唇我覺得素顏擦也不會很奇怪完完全全可以給它7顆星因為太好用了下次還考慮買其他顏色XD反正有32色可以慢慢挑不過還是要提醒大家這支的顏色，看櫃上的試用品不準而且顏色看起來都很接近，但有時候試色卻又不是那回事一定要試用過後才知道自己喜歡的顏色適不適合喔一定要試用過後才知道自己喜歡的顏色適不適合喔一定要試用過後才知道自己喜歡的顏色適不適合喔因為很重要，所以要說三次", "affect": ["保濕", "光澤", "滋潤", "好氣色", "好上手", "持久", "改善唇紋", "好推勻", "無香味", "好搭配"], "user_score": "7", "comments_published_time": "2015.11.03"}, {"user_ID": "336250", "content": "[10/6再更新]這支唇膏在上市前就鎖定廣告色 迪奧女神 976，上市後還真是難買啊...！相中的最大原因當然是顏色，美麗耀眼的紫紅色，再來就是包裝、代言人、質地，還有經典的廣告詞。2015 9月號美麗佳人雜誌就有珍妮佛勞倫絲的採訪，當中又出現了這款唇膏，大膽顯色的紫紅色，覆盆莓莓果色系加上珠光，#976 真的是越看越覺得「恣意閃耀，何需低調！」除了看廣告一直不停升火想買，經過櫃位更是想買也買不到...。總算第三次問能買到這個顏色了，先試過顏色，比廣告看板顏色再暗一點，廣告打光看起來比較亮，但本來就是追求紫紅色，所以這顏色正是我想要找的！相較這次其他主打的三個顏色，#976 最顯色且也不會顯黑，本來媽媽還說：「人家白人擦這個色你不一定適合。」但我個人覺得還好，反正我人黑擦什麼皮膚都黑啊(笑)不過這個顏色推薦底妝要選擇較有光澤感的妝容，較能襯這個顏色。眼妝我個人平時沒有涉略沒畫過，但覺得光澤底妝搭配眼妝應該不錯！此外唇膏本身較一般的細，比較好畫，上過一層，光澤感服貼雙唇，對我而言這個顏色就代表著自信，表達個人風格，除了顏色非常喜歡之外，第二好的是它的光澤度，水潤的亮澤感融入雙唇，調和的顏色帶著珠光，顏色附著度很好，不會顯唇紋，質地也不黏膩，很柔順的塗抹上色。再來就是保濕度以及持久度，說到持久度我覺得離最好尚有些不足，吃東西大概還有八成，亮澤感減少，算是很OK讓人喜愛常用的了！三四個小時下來顏色都還在，但在四小時之後我會補擦，對於完美主義者來說補擦是很正常的事(笑)[10/6更新照片]這是我再喝完飲料沒有補的狀況，其實不會掉色但是光澤度會降低。請忽視一整天下來唇紋明顯。(笑)缺點嗎.....硬要挑大概就是持久度略不足(滿意度90)，不是什麼大缺點，整體而言沒失望，顏色對我而言是實擦色，個人很喜歡這樣奪目耀眼的顏色。這幾天擦的時候沒有近拍圖，手機內鏡壞了，所以拍照張數有變少趨勢。這一天我剛好挑了比膚色再白的色號底妝，這個顏色我覺得不適合霧感妝容，看個人喜好吧~~~Una小廢話---------9/7我問了SOGO忠孝館的Dior櫃，就跟我說：「目前這個顏色缺貨，看下個禮拜會不會進。」9/29我問了阪急(市政府)的Dior櫃，也跟我說：「目前這個顏色缺貨！」然後說台北信義區的百貨公司都缺貨，聽到時真的整個很心碎啊...一直想買卻買不到的糾結，後來回宜蘭(去學校)坐車到宜蘭市的新月廣場才買到，原本不抱希望的問殊不知得到自信令人滿意的答案！：「有！我們宜蘭這邊有！」另外三個主打色，#561 粉樣童話就是自然粉嫩的粉紅。#553裸色雪紡 通常有自信的人都會選擇這個色，每次看歐美走紅毯的女星擦這個顏色的頻率頗高。#451珊瑚珍珠 加入藍色光澤的珊瑚色系，呈現的是溫柔魅力。以上是我的分享文，希望你會喜歡。", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "不黏膩", "好氣色", "好上手", "持久", "飽和", "豐唇", "好推勻", "攜帶方便", "明亮. 透亮", "不油膩"], "user_score": "6", "comments_published_time": "2015.10.06"}, {"user_ID": "322936", "content": "                                                dior迪奧癮誘超模唇膏 479 freedom                                                                  塗起來很知性的顏色                                               室內光下的顏色，差不多就是這個顏色。                                                                                        買了幾隻 ysl 大紅大粉大橘的後，突然想要版樸歸真哈哈哈                                                                其實是被廣告燒到!!                                                      這次的slogan#SHINEDONTBESHY                                                                真的很鼓舞女孩的心ㄟ                                                             又剛好想找清新的顏色                                                             就趁周年慶時以9折購入                                                                                                                                            包裝透亮透亮的，是磁吸式設計                                                        但我發現內容物比其他家短一些                                                                   大概2.多公分而已                                                                                                               中間的CD是保濕成分                                                                       貫穿整支唇膏!!                                                              所以她不會不見喔喔喔                                                         塗起來能感覺像是護唇膏那樣                                                        476不含亮粉，其他有些含亮粉                                                                              總結:::                                                       - 包裝美，但近看有一點塑膠感                                                       - 塗起來很順，不搽護唇膏也能上色                                                       - 顯色度不錯，但YSL更好                                                       - 持久度普通，吃完飯就掉了差不多了                                                       - 顏色很純淨，上色均勻                                                      個人覺得是一款很清爽的唇膏                                                                         可以擁有一支                                                         之後想試試GA和CHANNEL~~                                               ___________________________________                                                                               2015.10.17                                                                         用了一段時間                                                                        對她大大改觀!!!                                                                   發現他非常適合打底!                                                                      讓接下來的唇膏                                                                            透亮又顯色                                                                   這是我手邊唇膏的顏色                                                              他跟我手邊的ysl 根本絕配!!!                                                                        強烈推薦這隻唇膏!!-----------------------------------------------------------------------------------------------------------------------------------------------                               553這支是朋友入手的，這支是主打色之一，裸橘色但含有金粉喔                                                          金粉還蠻美的~會考慮再入手一支", "affect": ["保濕", "光澤", "會回購", "滋潤", "好氣色", "好上手", "自然", "妝感自然", "薄透"], "user_score": "6", "comments_published_time": "2015.09.25"}, {"user_ID": "407709", "content": "看到廣告是珍妮佛.勞倫斯代言的時候就深深地吸引了我的注意之前都沒有用過Dior家的唇彩這次卻非常的關注剛好專櫃有兌換試用體驗！真是太棒了> <體驗的是這次新出的4個代表色:迪奧女神 #976 Be Dior 粉漾童話 #561 Wonderful 珊瑚珍珠 #451 Tribale 裸色雪紡 #553 Smile (圖片取自Dior官網)就是這四個主打色 好美啊～(圖片取自Dior官網)其中最主打的就是這色了！ #976 Be Dior也是珍妮佛.勞倫斯在廣告中擦的 > <是很美的紫桃紅莓果色調試在手上的樣子看得出來是很果凍感、透明感的帶有明顯的珠光(試色照)#553 Smile 裸色雪紡：淺淺的裸粉色調#451 Tribale 珊瑚珍珠：橘粉的珊瑚色調#561 Wonderful 粉漾童話：可愛的桃粉色調#976 Be Dior 迪奧女神：紫桃紅的莓果色調主打色#976真的滿美！很性感、很成熟、很有架勢 是明顯的顏色沒錯很適合重要場合或約會時擦另外三個顏色就比較淡 比較粉嫩感覺是平常上學上班都能擦的質地非常保溼 就像護唇膏一樣很喜歡這種擦完後像是補充了膠原蛋白般的唇膏 不但保濕度持久 也完全地撫平了脣紋摸起來跟看起來都QQ的不需要護唇膏打底就很滋潤了！缺點就是顏色不持久 很容易掉吃完東西就需要補妝了～帶有珠光讓雙唇看起來很鏡面、很亮有豐唇的效果不過我原本的唇色還算紅所以其實除了#976之外其它顏色對我來說都太淡 擦完跟我原本的唇色差異不大 還滿無感的 而且顏色太淺讓珠光比較明顯 我不太喜歡顯色度的話唇膏顏色是帶有透明感的也是一樣 除了#976 比較紅的這色之外其它淺粉色系好像都不顯色也不遮蓋唇色就真的比較像是淡粉色的護唇膏而已…(也可能是它們不適合我)即使是主打色#976都還是要多擦個兩層才真的會很飽和跟廣告中給我的感覺是有些差異的總之裡面要選的話我最喜歡#976總結來說質地我很喜歡 保溼度很好又持久不會因為時間久了就乾乾的跑出死皮顏色的話 因為保溼度高的關係 很透 所以不夠顯色也不夠持久如果要買的話這個系列我會選擇顏色明顯的、紅一點的色號這次總共推出了32個新色因為體驗了這個試用還滿有興趣的所以會想到專櫃再看看其他色號或許會入手一隻囉 > <---------------------------------------------------------------------(2015.10.15 補充)趁著周年慶購入了一支Dior專櫃有打九折1150$打完折1035$很喜歡它磁吸式的蓋子輕輕一滑進去蓋子就吸起來了(好好玩啊...哈哈)色號是橘色的#532在櫃上試了覺得這隻最橘其它不是帶粉就是帶紅而且這支沒有珠光哦!由保溼精粹灌入而成的CD字樣軸心好美啊應該不會消失不見吧那來分享我的試色照囉!色號 #532 So Electric#532是很美的活力橘色!擦完氣色會很好顏色是淡淡的、明亮的橘有點像是鮭魚的顏色～哈哈心得感想的話跟之前體驗試用包一樣只是用唇膏擦起來....好滑順啊!很好塗抹耶顏色很美很實擦外觀漂亮又好用尤其真的很愛它的保濕度～", "affect": ["保濕", "光澤", "滋潤", "妝感自然", "改善唇紋", "豐唇", "珠光"], "user_score": "5", "comments_published_time": "2015.09.21"}, {"user_ID": "399359", "content": "全新的Addiction唇膏代言人由Kate Moss變成了Jennifer Lawrence個人也很喜歡Jennifer，覺得她很適合這一支唇膏明明手上已經很多唇膏了，結果路過靠櫃試色，就手滑帶了一支回家剛發薪水手滑很正常的吧...與經典優雅的藍星唇膏不同，癮誘超模以高調亮眼的銀色，營造時尚前衛的形象以恣意閃耀，何需低調做為理念，推出以金屬光澤感為主打的全新超模唇膏延伸閱讀：[Dior 迪奧] 全新藍星唇膏由於沒有事先做功課，在櫃上試色試蠻久的，櫃姐在旁邊當門神完全沒有要介紹的意思，讓我白眼都快翻到後腦勺了最後很沒有創意的選了粉色系主打色#561 Wonderful唇膏設計跟之前一樣採抽出的方式，磁吸式的設計蠻不錯的但我不懂這有什麼好新奇的，讓櫃姐可以拿來說嘴(再度白眼)商品設計，我還是比較喜歡小香的超炫耀系列，雖然質地我不怎麼喜歡就是....#561 Wonderful為珠光跟小亮片的粉紅色中間的CD LOGO為具保濕效果的精萃，讓這支唇膏除了顯色，也能達到保濕光澤的妝效試色由於唇膏含有保濕精萃，因此使用時不要太溫柔，不然顏色會出不來...(櫃姐在我試完色，決定要買的時候才跟我說...讓我心中充滿各種OS..)#561的顏色比肉眼看到的還要稍淺一些，因有亮粉所以帶有光澤感與飽和的藍星唇膏不同，癮誘超模為透明度高、保濕效果佳的產品香味同癮誘系列，帶有香香甜甜的味道實擦光源為窗邊自然光，無打底直上唇膏#561為帶有金屬光澤的粉紅色，與一般粉色給人可愛的感覺不同給人的是時尚且具有個性的感覺，但重點來了！#561依然是個百搭的粉紅色如果對於可愛的粉色感到厭倦了，#561是個不錯的選擇由於唇膏質地保濕，使用在唇上會有豐唇的效果，經過一段時間也不會覺得嘴唇乾乾的不過持久度稍嫌不足一些，喝水、吃東西很容易就掉光了喜歡完美妝容的人，就要稍微勤勞點補妝嚕整體妝容底妝：YSL超模無瑕粉底液+NARS裸光蜜粉餅眉彩：RMK眉彩盤+M.A.C.染眉膏眼彩：MJ眼線液+Lunasol巧蕾雙色EX01+Fasio雙倍濃密睫毛膏腮紅：Chanel圓形腮紅#95讚美雖然唇部照片看起來有點像豬油光，但遠看是具透明感的光澤唇彩唇膏本身顯色又好搭配光源為早上窗邊自然光光源為下午窗邊自然光這邊要推一下超模，真的很持妝又不暗沉當天在窗邊拍照一直冒汗，但是用衛生紙按壓全臉，底妝還是好好的喔！延伸閱讀：YSL 聖羅蘭 LE TEINTTOUCHE ECLAT UV 超模聚焦光感粉底液無瑕版癮誘超模唇膏也是Dior的明星彩妝商品，靠櫃試色後讓我驚為天人即使櫃姐實在不怎麼熱心介紹、家裡一堆用不完的唇膏我還是催眠自己說：這樣的粉紅色我沒有啊，於是就買了...以下總結個人的評價優點：保濕、顯色、透明度佳缺點：亮粉較難卸除、不持久有在關注文章的朋友都曉得，我非常喜歡YSL的唇膏不過癮誘超模唇膏跟YSL唇彩不相上下，讓我有再次戀愛(?)的感覺好想再買珊瑚色系跟橘色系啊！！！寫文章前，順手整已了自己手邊的粉紅色系唇彩，原本以為應該沒有很多吧...結果....我真的不是粉紅色控啊！只是一直以為我橘色系唇彩很多啊看來以後可以一直買橘色系了...延伸閱讀[CHANEL 香奈兒] COCO水亮誘色唇膏[CHANEL 香奈兒] 晶亮唇蜜[NARS ] 縱慾惹火唇膏碧麗妃 恬蜜花漾唇膏 - 顯色、保濕，兩個願望一次滿足VISEE 純真唇頰彩 - 隨意妝點都好看的單品 [YSL 聖羅蘭] 奢華緞面唇膏沒有心得的唇彩，有興趣想看文章的歡迎反應喔【可愛的圖片來自這裡】MIIIA*Mia創作", "affect": ["顯色", "保濕", "光澤", "豐唇", "珠光", "好推勻"], "user_score": "7", "comments_published_time": "2015.09.08"}, {"user_ID": "396376", "content": "從廣告出來就一直很期待這支唇膏，前後入手了三支顏色。分別是554 IT-PINK       479 FREEDOM      532 SO ELECTRIC我的CD齡很年輕，所以不是很確定，有些顏色貌似是以前就有的，但全新質地升級，像是554就是了。------------------------------------------此款唇膏延續夏季絢彩唇膏的概念，中間都有CD字樣，而這個CD字樣不是好看的而已，是整段唇膏都有。夏季絢彩唇膏中間的CD字樣單純是顏色，要來創造咬唇妝，但是其實那根本不能創造咬唇妝(狂毆)XDDD。雖然如此，我還是超愛絢彩唇膏的! 超美~-----------------------秋季的全新癮誘唇膏，中間的CD字樣除了顏色之外，更重要的是那段字樣注滿了護唇保濕的精華。這款唇膏讓我喜歡的點是:1. 保濕2. 好上色3. 比起其它的保濕款唇膏，算是持久囉4. 有點鏡光的質地卻不黏膩。以上這幾點讓我默默地入手三支。↓↓↓↓↓↓ 三支排排站 ↓↓↓↓↓↓↓↓↓↓↓↓ 唇膏外觀 ↓↓↓↓↓  (是磁吸式的外殼。讓我在排排站時，吸來吸去的，喬了一下)雖然是壓克力的外殼，但是質感還是跟一般的不一樣，拿在手上很帶感。(心理作用?XDD)↓↓↓↓↓↓↓↓↓↓ 欣賞唇膏內部顏色以及手臂內側試色↓↓↓↓↓↓↓↓↓↓IT-PINK是粉中帶橘的顏色。整體而言還是比較粉色比較重，有點Coral pink的感覺。這支顏色是我三支裡面比較不愛的(?)因為我擦這支感覺很像就沒擦一樣，雖然顏色看起來很亮，但其實擦起來很自然，很像自然的紅唇。所以我會把它當作我工作的常備軍。有的時候在某些燈光下看起來又好美，很美的珊瑚粉。總之這支是個我不知道要恨它還是愛它的顏色。撇除我個人的喜好，這是個很美的顏色。Freedom是挺多網友都有入手的樣子。我的照片有失真，(至少在我的手機以及電腦看起來是如此，在你們的機器我就不知道了)真實的freedom沒有這麼深。單看唇膏本身，視覺上就是很可愛的粉紅色。But!!!通常看唇膏本身或者只在手上試色看起來很可愛的粉紅色，擦在臉上都很危險，所以試這支時有點懷疑和猶豫。但是櫃姐再三說我很適合這支顏色，(水帥們應該都有經驗，在櫃上試顏色時，其實常常看不出個所以然XD)跟她認識有段時間，她很真性情，就姑且相信她不會陰我XDD大膽相信他的眼光就買了。---------------------------幸好!!!!  這支顏色真的是美到翻!!!!!我擦起來算有點Barbie Pink的感覺，但是卻又沒有Barbie Pink那麼誇張的紫感，總之是個很少女的顏色~想要少女FU並且適合冷色的人可以試試。by the way，這支我的工作場合擦也不會危險，出去玩擦也有point~SO ELECTRIC是一支橘的顏色。視覺上就是橘色喔!這支顏色我也很愛!!!! 很顯白~又不會橘到讓你反黃~如果你喜歡青春洋溢一點的感覺，可以考慮這個色號喔。-------------------------------↓↓↓↓↓唇部試色開始↓↓↓↓↓---------------------------------警語(?!)→ 本篇心得的照片唇膏顏色難免失真，所以真的很有興趣還是去櫃上是是比較好。↓↓↓↓↓↓↓ 擦上粉漾潤唇膏 ↓↓↓↓↓↓↓↓粉漾潤唇膏也是我的大愛啊~可以當護唇膏用，不僅如此也可潤色，不怕色素沉澱。除了護唇，用來唇膏之前打底也很OK~不會影響到顏色，就算有也微乎其微啦。雖然不會太大影響到發色，但是唇膏的質地是會影響喔。例如搭配霧面唇膏，霧面的感覺就出不來囉。大家要斟酌一下↓↓↓↓↓↓↓↓↓↓三個色號做比較↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓這張是沒有擦護唇膏直接上唇膏↓↓↓↓↓↓↓↓↓↓以上照片中的顏色都比實際上看到的還要深喔。我也不曉得為何我的相機拍起來這樣~房間的光還挺亮的，但拍出來就不亮.....---------------------------------以上兩組照片大家可以發現，不管有沒有擦護唇膏，唇部看起來都很保濕~很Glossy的感覺。不要那麼Glossy，就不要塗太厚。以上圖片因為要拍照，所以有來回塗3~4次喔。---------------------------------第一次做這種心得文~好累啊.....請大家多多指教啦~", "affect": ["顯色", "保濕", "光澤", "不黏膩", "好氣色"], "user_score": "7", "comments_published_time": "2015.11.28"}, {"user_ID": "405940", "content": "哇哇哇哇哇哇哇哇哇哇哇來了來了每次去Dior很難空手而歸 哈哈哈哈哈哈所以就入手了這支囉要買就是買主打色  我被珍妮佛燒的體無完膚Be Dior 976 迪奧女王擦上後是這樣果然如Peter Phillips所言不用屏氣凝神地話也可以有紅唇很喜歡呀  因為我的唇色偏深所以塗了這個色號特別適合這隻在這個系列中，是屬於大珠光的系列不過也沒有到很珠光啦  是很閃耀的：）很滋潤很好推  顏色好看  推薦給大家囉", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "不黏膩", "好氣色", "好上手", "妝感自然", "價格實在", "改善唇紋", "質地細緻", "溫和低刺激", "飽和", "豐唇", "無香味", "不油膩"], "user_score": "7", "comments_published_time": "2016.01.09"}, {"user_ID": "81215", "content": "2015年十月....素聞Dior的唇膏很威，加上朋友不斷放火燒我…不知為何，珍妮佛的形象照#976迪奧女神非常誘惑我，我都可以感覺板遠的櫃哥試圖勸我改其他顏色了^^~總之，我「強行」帶了#976及#553裸色雪紡回家啦~↑蠻有質量的包裝，感覺很時尚#976莓果色，叫莓果的都好吸引我XDDDD擦起來是帶稍紫感的桃紅我肯定是擦得很薄很薄.....所以並不是很準確啦！沒辦法，如果我照平常的用法直接塗滿唇，就會有點over了....有機會再補圖#553 帶點冷調淺粉蠻百搭的唇色，完全無殺傷力，又可以調淺我的唇色啊啊失焦了...近看有點恐怖啦...因為我本身就是乾唇人了，這支的滋潤度真的尚可而已，擦在唇上倒也不會不舒服或很乾就是了，so~#553就是讓我愛到快用光了~好搭不用多想啊！#976真的有種收藏的感覺了@@~擦這支請遠遠看我就好XD", "affect": ["保濕", "明亮. 透亮", "改善唇紋", "遮蓋唇色", "不黏膩", "無香味", "會回購", "好氣色"], "user_score": "6", "comments_published_time": "2017.04.24"}, {"user_ID": "270571", "content": "原本去櫃上要看新的唇釉的但是喜歡的顏色缺貨要等於是隨便帶了一隻回家包裝管是銀白色磁吸式超愛磁吸式設計因為很方便不用自己花力氣去蓋上(超級懶人)手部試色買的是#479擦起來的樣子淡淡的光澤感適合喜歡自然妝感的女孩們滋潤且飽和吃少量東西不會掉色太多還是會最近超愛這款晶碩的隱眼 XDD還有可愛的美國YANKEE CANDLE 認真愛上點蠟燭的香氛味道有助於舒眠跟精神上的壓力還買了凱蒂一直推薦的白菜價質感粉底跟遮瑕以及唇膏我要來測試是否能夠hold住台灣的夏天阿~~~~在跟你們分享^_^百貨母檔快到了各位美女們要買甚麼呢XDDD好想知道超級好奇~不過最近剛換手機決定母檔收手一點點(完全是因為他前後鏡頭1600萬畫素買的!!!!!!很少很少手機做這麼高，雖然我相機是2000萬的)新辦手機舊的IG莫名的不能用了?!所以開新的快點來跟我當朋友A_A追追追~✿本篇文章無任何受酬，純屬個人心得之感想，會因個人的體質，用起來的效果不盡相同✿產品的效果並非所有人都適合，不能醫治百病，也不是神丹妙藥！\n\n✿如果您喜歡我的文章，可以專注我或按一下推\n＊我部落格(✿涵熙的保養與吃喝玩樂✿)也會更新UR沒有的彩妝^_^歡迎喜歡彩妝分享的美女加我好友囉", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "改善唇紋", "持久", "薄透", "遮瑕力佳", "光澤", "遮蓋唇色", "飽和", "攜帶方便", "不引起過敏", "滋潤", "質地細緻", "粉嫩", "好搭配", "好上手", "妝感自然", "好氣色"], "user_score": "7", "comments_published_time": "2017.03.28"}, {"user_ID": "409546", "content": "2016的週年慶戰利品💕💕💕想要很久的dior 唇膏之前用過它們的變色護唇膏覺得保濕力真的不錯而且我很喜歡滋潤、顏色透透的唇膏但是單價真的好貴😭我的色號是#777顏色是偏紫的莓紅中間的CD是滋潤的質地可以讓嘴唇更保濕擦上去的顏色不會顯黃但是缺點就是吃東西就一定要補而且單價貴了點😭但我還是很愛哈哈有機會再去搜集別的顏色😂😂", "affect": ["保濕", "光澤"], "user_score": "6", "comments_published_time": "2016.10.03"}, {"user_ID": "336644", "content": "趁著假日簡單地把我的迪奧小軍心得請出來~ 今天分享的是Dior 迪奧 癮誘超模唇膏我知道!!我知道!!分享唇膏最重要的就是照片呈現盡量不要有色差阿....我的m7已經盡力了!! 哈哈哈哈對不起了!!!!!! 這是我第一支專櫃唇膏自2015年10月陸續購入3支哈哈姊姊我很晚熟 這把年紀才踏入專櫃 (淚奔以前總是想著專櫃之所以貴就是因為明星代言成本高才會拉高售價開架與專櫃應該是沒什麼差別吧那時候批踢踢不知在吹什麼風有幾篇文章都有討論到專櫃化妝品揪竟哪些產品是真的很值得入手你們猜是什麼沒錯哈哈 答案不外乎是底妝及唇膏剛好碰上媽媽生日 就送一支給她當禮物 也買一支當自己的成年禮(誤首先先來提一下這支為什麼讓我有點小瘋狂回購 即使他今年漲到1200元 我還是回購了!因為它好滋潤啊啊啊!唇紋問題也會很盡力幫你處理! 第一次擦的時候那感覺!!! 就像開著跑車暢通無人的高速公路  時速大概300!!很好上!!!膏體完全沒有油耗味而且最重要的是這支唇膏中間有貫穿唇膏軸心的 CD LOGO，蘊含飽滿的保溼精萃，質地極致水潤柔嫩，使用時能瞬間將中央保濕成分與唇彩自然融合，每一次使用都呈現出璀璨閃耀的鏡光光感，帶來舒適感受。(這句抄官網的啦~ＸＤ)還有我真的很愛蓋子是有點像磁鐵蓋上去會有牢牢吸住的感覺~ 很棒 真的很棒!以上是我認為的優點至於缺點是顯色但不太持色如果你有強迫症 可能會補很多次吧喝水吃東西都會掉色以下是我購入的3支癮誘超模的色號首先是655小姐(圖片取自迪奧官網)655是小小珊瑚色比認知上的珊瑚色還要再冷色一點濃妝淡妝都適宜實擦照只有來回擦2遍而已 所以不太顯色 加上我的m7吃色吃很重啊! 第2支是762小姐(圖片取自官網)762是冷色系的櫻花粉紅色 要顯色就要多上一些這是一支自己擦沒感覺但別人會覺得「哇~科仔今天氣色很好哦!」的唇膏會想買這色號乃因這是我從沒試過的顏色為了避免有人懷疑我是不是放錯實擦照(因為我就是那個拍到最後搞混的人ＸＤ)給你們看一下衛生紙照終於到了最後壓軸 就是明星色號 976小姐!!!(圖片取自官網)976 是非常非常顯色也非常帶紅的莓果色擦上去 氣場都來了!! 真的不誇張我覺得這支一定要帶妝  素顏擦有點讓膚色顯黑這支實擦跟官網沒什麼色差反而照片被我拍得色差大到以為這是很好駕馭色=口=總結：如果便宜一點就好了 哈哈哈哈哈~~~(逃", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "不黏膩", "好氣色", "改善唇紋", "質地細緻", "溫和低刺激", "飽和", "豐唇", "珠光", "好推勻"], "user_score": "7", "comments_published_time": "2016.05.14"}, {"user_ID": "181668", "content": "哇哈哈 手機寫心得不會翻轉照片就將就吧～這隻唇膏純粹被珍妮佛勞倫絲那響噹噹的廣告給生火!!!!原本想買其他款較粉嫩的色系但在研究其他人的分享文後我發現這隻可變化性是滿大的薄擦其實也算粉嫩 想要展現女人味就多上幾層也非常顯色。但就我而言 有點太紅潤了 平常較不常擦(照片上拍起來沒這麼紅 )如果眼線劃太重 又上這隻就會覺得妝很濃哈哈除了顏色方面我需要適應適應 其他像顯色度及滋潤度都很好本身唇況也不是很好 但上這隻不會顯死皮（愛心）而且唇膏本身有些閃亮因子? 所以上起來嘴唇是有漂亮的光彩的（不會形容）雖然說顏色不太日常 但跟其他粉色系唇彩疊擦也滿美的哦可以讓粉紅多點桃的色彩總之結論是 想要小性感可以選這隻 顏色美想要日常點也能輕鬆駕馭的 就選其他三隻應該也不會失望囉～提供素唇 及 after (有美肌）其實顏色應該再紫紅一點 最接近右下", "affect": ["顯色", "保濕", "光澤", "滋潤", "遮蓋唇色", "飽和"], "user_score": "5", "comments_published_time": "2015.11.10"}, {"user_ID": "420170", "content": "其實已經買快半年了,照片也早早拍好只是懶得分享＝＝\"這是商品外盒包裝實體好美,高貴簡約一點也沒有塑膠感,不過有一點重量蓋子底部有磁鐵？要收的時候會吸進去,所以放包包不容易開掉這點很棒！色號561,就是淺淺的粉紅那個色號,本來要買976但缺貨Dior的設計感就是讓人覺得美美的阿！我的唇色不深也不算淺,如果要擦起來粉嫩需先蓋唇色在上唇膏保溼度中等以上,沒有脫皮的話單擦就很滋潤,如果脫皮我還是會先上護唇膏聽說CD字樣裡滿滿的保溼精華？所以每次上都會覺得保溼滋潤,很有新鮮感持久度當然一般般,又是淺色所以真的不是很持久......這次過年有靠櫃要補買976,實際看顏色真的很深,試在手臂上其實還蠻美但櫃姐的態度無謂臉又臭,根本不會讓人想繼續交流下去不過我是人太好還是有買了一盒單色眼影......離題了～But總之！是好唇膏,值得找一個好櫃姐回購", "affect": ["- -"], "user_score": "6", "comments_published_time": "2016.02.23"}, {"user_ID": "174214", "content": "登登!!我終於寫好這支的心得囉!!我購買的是2017夏季彩妝 熱情盛夏限定版色號是557 PURE PEACH，一個很CUTE的橘粉色!很久之前想買這款唇膏時靠櫃，跟櫃姐說我想試Be Dior #976，結果他竟然說那個顏色就太舊了要不要試新的?!太舊了?太舊了?太舊了?痾...這話不太合適吧...後來一聽他這樣說我就離開了，一點都沒有想買的欲望。。。。。。後來在雜誌上看到新出的熱情盛夏限定版557覺得太CUTE，但又覺得是限定版一定速速就賣光，就告訴自己沒關係有機會就會是我的，沒想到心不帶雜念的隨便一問櫃姐說還有一支我就買下了!天註定啊天註定(自己講)(早上窗邊光，只擦一層的妝效)它的白色 CD 核心注入護唇脂質，更添加維他命 E，擦起來很滋潤，但又不黏膩，顏色是屬於透透的，嘴唇會看起來嘟嘟彈彈的，顏色擦在手臂上是偏橘粉色的顏色，不過一樣上我唇後，偏粉居多 (苦笑)我其實是想要偏橘一點啦!不過橘粉色看起來也是很鄰家女孩，超級適合約會小女人妝!!外殼我也蠻喜歡的，透明又有折射光澤，跟潤唇膏一樣是方型，不過蓋起來是磁吸式，很順手好用，對這款蠻有愛的，是一個如果不想用腦就隨便拿就會隨便可愛的唇膏喔!!", "affect": ["保濕", "明亮. 透亮", "豐唇", "改善唇紋", "薄透", "光澤", "遮蓋唇色", "滋潤", "質地細緻", "自然", "不油膩", "好推勻", "好搭配", "好上手", "妝感自然", "會回購", "好氣色"], "user_score": "6", "comments_published_time": "2017.06.13"}, {"user_ID": "440703", "content": "嗨!覺得好像有點久沒有來寫心得>//<，不過因為5/1上市了限量的癮誘超模唇膏立刻又手刀衝一發癮誘超模系列是我最愛的唇膏，這系列的唇膏帶有一點光澤、保溼度和持久度都不錯，重點是顏色超美！因為是狂粉所以買了#916和#557，今天來分享這兩隻溜～不愧試夏季限量唇膏，整個海報都好有夏天的感覺（每到夏天～我要去海邊！回到正題XDD這次唇膏中白色CD字樣中添加了抗氧化和具有撫紋效果的維他命E，讓唇膏更加滋潤其實癮誘超模系列本來就很滋潤，不會容易乾裂顯唇紋，但新款又再更滋潤好推，擦上時的水潤感很舒適，有點像是護唇膏的感覺，完全不乾澀～手部試色 (左: #557 右: #916)(分別是單擦/疊擦的效果)#916 Tender Bronze 古銅色系，類似李子色，也有點像是較深的乾燥玫瑰非常顯白#557 Prue Peach 就如他的名字，是粉嫩的水蜜桃色，但其中有帶有點點橘實擦#916 Tender Bronze這隻真的是單看唇膏本體的時候完全不會想要試，但實際去很美！且擦在嘴上和手上的色澤感覺有點不太一樣，擦在嘴上反而感覺有點磚紅色的感覺耶也感覺比較有個性\b (好像也有比較兇一點的感覺？)#557 Prue Peach 就是很溫柔的蜜桃色這次六色比較偏粉橘色系的口紅，也是最淡的一隻，大約疊擦兩層覺得顯色度比較剛好～超熱愛買粉橘色、珊瑚橘這類型的唇膏，但這隻算是粉色多一些，感覺好像更溫柔一點XDD以上就是這次夏季限量的癮誘超模唇膏溜～私心覺得#916很值得收藏，因為真的太特別了！但即便買了兩隻還是好想看一下#630哦～ 因為限量真的令人瘋狂，就像聽到「預備～(槍聲)」那種感覺，準備要衝了哈真是太愛癮誘超模這系列！還有快要被我用完的 #451和#639，如果有人想看試色我在放上來摟如果喜歡記得幫我推推摟 ♥♥♥", "affect": ["- -"], "user_score": "7", "comments_published_time": "2017.05.12"}, {"user_ID": "444780", "content": "實在是被珍妮佛勞倫斯和超特別的外殼給電到了~~雖然不是挑主打色迪奧女神，但珍珠珊瑚也能滿足自己擁有啵啵嫩唇的夢想~~這款唇膏的保濕度我覺得相當不錯!!擦上可以校正唇色，改善乾襙脫皮的困擾~缺點的話我覺得稍不顯色，若唇色較深的人可能蓋不了唇色，但說是缺點也可說優點啦~發色不那麼強烈正可以顯得年輕~ 很適合清淡妝感呦~塗厚厚的也不會顯得油油膩膩~不必濃妝艷抹也能放心帶著他~ 一點都不突兀呢!裡面的亮片非常細緻，不會有劣質的感覺。我個人很喜歡他散發出來的光澤 <3", "affect": ["保濕", "明亮. 透亮", "豐唇", "薄透", "粉嫩", "好搭配", "好上手", "妝感自然", "會回購"], "user_score": "6", "comments_published_time": "2016.09.26"}, {"user_ID": "401729", "content": "被他的包裝深深吸引~~~ 太美了~~此色號為#536  珍妮佛代言的顏色很美 但是我喜歡介於大紅跟桃紅之間的顏色~~~ 有氣色又部會太誇張的顏色持久度蠻好得 就算好幾個小時了 可能不像一開始這麼顯色 但是淡淡的顏色還是讓嘴唇好可愛!在手機看照片 唇色是正確的  但是電腦上怎麼差那麼多.......(哭...", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "好氣色", "持久", "質地細緻", "明亮. 透亮", "好搭配"], "user_score": "6", "comments_published_time": "2016.05.09"}, {"user_ID": "356043", "content": "相信現在女孩們包包裡少不了的大概就是唇膏吧!!!然而包包已不再是一支口紅了Dior迪奧這次請來珍妮佛‧勞倫斯代言癮誘超模唇膏在廣告中她擦的顏色是絕對癮誘 Be Dior #976這次我也入手#976啦是不是很美再來就是一一試色啦喜歡就接著看下去吧珊瑚珍珠 Tribale #451它是屬於比較粉嫩帶粉紅的橘色擦起來它很顯白襯膚色上班上課都能擦出門外出也顯得很有氣色絕對癮誘 Be Dior #976可謂是四色中最性感的一色飽和、時尚的紫紅色帶覆盆莓果色有微微的珠光粒子擦起來能讓雙唇豐滿又性感時尚性感自信的女人就是迷人", "affect": ["顯色", "保濕", "光澤", "滋潤", "自然", "會回購", "遮蓋唇色", "好氣色", "飽和", "豐唇", "珠光"], "user_score": "7", "comments_published_time": "2016.05.02"}, {"user_ID": "442087", "content": "Hi !!! 今天要來跟大家分享我愛的金球獎女星小珍妮佛代言的癮誘超模唇膏色號是 #842，也就是小珍妮佛在去年出席金球獎順利奪下喜劇類影后時擦的顏色(大家要是有興趣看影后擦起來的樣子，可以google一下哦，我就不另外截圖了)天啊，我要被那CD的壓印給迷死了 (這叫人怎麼捨得用他 !簡單俐落的銀管透明管身，非常深得我心另外磁吸式的設計，放到化妝包也不怕他蓋子滑脫 (棒棒842這支的顏色是很水潤感的橘紅色相較於全紅的唇膏，橘色調更給人朝氣以及親合感原本我擔心他只能特殊場合才能擦，畢竟小珍妮佛塗起來非常顯色實際使用後，真的是白擔心了他連一般簡單妝容都能夠搭配得很好輕抹跟厚擦呈現兩種風情，是一支挺萬能的唇膏 依照慣例，獻上沒有塗任何護唇膏的超級素唇我的唇況一直以來都沒有甚麼大問題，就只是有點乾，並且有點小脫皮的瑕疵擦起來真的非常滑順也很水潤可以看到乾襙的唇瓣好像重生了一樣 (灑花而且快看他在嘴上的顏色啊啊啊啊這支橘紅色完全沒有螢光感，擦起來非常自然透亮而且他在自然光下會呈現一種彈潤的光澤感，雙唇就跟果凍一樣好吃 (誤 XD只不過!!!在我脫皮的地方，會卡點唇膏，但還好多抿幾次嘴唇就沒有這個問題了我個人覺得他持色跟滋潤效果都不錯一整個下午喝水、吃點小東西，唇色都還維持得不錯，也不會覺得乾但吃完飯就真的需要補唇膏囉!!!這支唇膏真的很棒，如果單價不要這麼高就更好了 XDD最後我要謝謝我的好姐妹把它作為生日禮物送給我 (痛哭流涕", "affect": ["保濕", "明亮. 透亮", "豐唇", "改善唇紋", "持久"], "user_score": "7", "comments_published_time": "2017.04.18"}, {"user_ID": "437460", "content": "第一支買的是253那支,當時只有試色在手上回家塗在唇上之後才後悔,因為顏色太淺裡面有亮粉,所以擦起來有一層銀色的光,看起來更沒有氣色好像生病了一樣...最後悔的一支唇膏沒有之一後來買了迪奧的那支變色唇膏後,我就徹底地拋棄他了後來去年看到新款上市後忍不住去買了一支976 BE DIOR看到實品二話不說立刻買了,太美了雖然這支看起來很紅,但是擦起來不會太突兀可能要擦個兩層才能比較顯出口紅的顏色這支也是屬於滋潤型的唇膏(我好像都買這一類的比較多..)滋潤度跟YSL差不多,但是顯色度沒YSL好喜歡包裝的 可以下手 但是絕對要選對顏色!!要試色在唇上比較準!!", "affect": ["保濕", "光澤", "好上手", "自然", "不引起過敏", "珠光", "好推勻"], "user_score": "5", "comments_published_time": "2016.06.18"}, {"user_ID": "408931", "content": "最近被jennifer lawrence代言口紅打到於是趁著百貨公司週年慶新購入Dior Addict癮誘超模唇膏!銀色包裝充滿時尚感唇膏中間有CD字樣~!!因為我的唇色與膚色比較深,紅或粉紅色都不太適合我所以買的是451珊瑚色Tribale 因為我的唇很乾,在擦之前有先上一層護唇打底之後再擦上唇膏唇膏質地非常潤澤不會乾乾的擦起來非常有光澤,有種鏡面閃亮感非常大心啊!!", "affect": ["光澤", "滋潤"], "user_score": "6", "comments_published_time": "2015.10.16"}, {"user_ID": "451471", "content": "//產品為自行購買//大家好～今天要分享的是我已經買了好久的Dior癮誘超模唇膏!因為唇膏太多了只好慢慢分享><是說 雖然最近他們家的漆光唇釉比較有名但我想說好東西不怕過時嘛～（笑）首先他的外殼其實 略塑膠但還是比開架的塑膠有質感一點點因為我原本以為就是透明跟銀色的但其實在光源之下有紫色（下面這張更明顯）然後我認真覺得 下面那個圓圓的東西是想怎樣？我覺得很難拿呀....總之我不太喜歡 所以扣分但是內容物我非常滿意<3我的色號是976就是Jennifer Lawrence代言的那隻因為我很愛她所以當初想買這系列的時候就是直接選定這支、根本沒試過色XD這隻顏色是偏莓紅色的我當初以為紫色調會再多一點但拿到的時候 它的桃紅色成分是比較多的試色的時候 有點小失望QQ但後來想想 因為沒那麼紫 所以我覺得夏天使用其實也ok另外使用感受方面就是真的 很保濕很滋潤因為我不喜歡唇膏直接接觸嘴唇所以還是習慣先上一點護唇膏但這款我真的就是只上 一咪咪護唇膏而已加上它裡面有些微珠光嘴唇看起來超嘟！持久度方面因為是滋潤型唇膏所以吃個東西就會掉了 也很沾杯但因為顏色比較深有一點染唇效果所以我是覺得還可以接受然後滋潤型的膏體在夏天會更軟所以沒事不要全部轉出來唷XD手臂試色我要跟他牌類似色比較所以先來看唇部試色～首先是淡擦淡擦的話 紫色調的部分會減少很多但也同樣比較適合現在的夏天再來就是厚塗～（我後來看照篇才發現其實沒有塗好..大家就看看顏色就好><這超～適合秋冬（但我還是覺得紫色調再多一些會更好我很喜歡冬天畫個冷色調眼妝刷上three #5 腮紅再加上這個><然後我也覺得夏天不是不能擦啦但夏天使用的話就建議眼妝稍微清淡一點囉～（我自己是想要當天重點在唇彩的時候會用這隻！）再來就是要分享它的雙胞胎！Givenchy 紅唇禁忌亮唇膏 #07試色的時候真的是快看不出差別...不過還是可以稍微比較一下所以我把我覺得的差別統整再下面的表格囉總之如果膚色偏白的人、想在夏天使用莓紅色唇膏我比較推薦Givenchy那如果膚色稍偏黃的人我覺得DIor應該會比較好一點只是我個人覺得這隻在冬天比較適合那另外也要注意珠光感還有唇紋的問題我自己是兩隻都喜歡啦XDD然後Givenchy這隻的心得我也分享過了裡面還有兩隻唇膏外觀的比較想看知道更多詳細的人 請點我唷以上～希望有幫助到大家唷！", "affect": ["改善唇紋", "光澤", "滋潤"], "user_score": "6", "comments_published_time": "2017.06.20"}, {"user_ID": "391321", "content": "癮誘超模唇膏，非常滋潤，我喜歡它的輕透感，但又可以覆蓋唇色(或許是我買比較深色722)這系列和今年出的癮誘超模漆光唇釉非常相似，我覺得最大差別就是顯色度!癮誘超模漆光唇釉比較顯色一點，最近很想買豆沙紅，但又想平常樸素時可以用，想要歐美又不要太重的歐美感，非常矛盾，喜歡重口味顏色又不想那麼明白示人~~~所以，輕透感多一點的癮誘超模唇膏，應該是不二人選了吧!!!外觀，真的很美，透明還會因為不同角度有不一樣的色彩，隱隱透出七彩的光，而且磁鐵式，變得不單純只是個塑膠，讓人很欣慰阿，畢竟不便宜，可以買2-3隻開架了!!!!!!手部試色，從上到下是反覆擦了1-2-3-4-層!照片似乎偏橘><至於唇部試色，老話一句，每個人唇色不同，得自己去試色囉!!!", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "豐唇", "改善唇紋", "薄透", "光澤", "遮蓋唇色", "攜帶方便", "滋潤", "質地細緻", "不黏膩", "自然", "不油膩", "好推勻", "好上手", "無香味", "用量省", "妝感自然", "會回購", "好氣色"], "user_score": "6", "comments_published_time": "2017.05.18"}, {"user_ID": "449596", "content": "不顯色也不持久本身唇色淡，但是完全無法顯色我買的是2017限量春妝#459珊瑚色櫃上的燈光根本混淆視聽呀(誤是近期買的唇膏中最失望的但是在這邊的評價很好耶.....（素唇春妝2017 限量色（已經改用唇膏直接上色，但是顏色好淡好淡只能看到亮片感跟dior變色唇膏相比，顏色反而更淡色", "affect": ["- -"], "user_score": "4", "comments_published_time": "2017.01.18"}, {"user_ID": "435306", "content": "Dior 癮誘超模唇膏 578這支唇膏是我的第一支唇膏 也是第一次到專櫃購買彩妝那時候我剛踏入彩妝的世界 算是一知半解好險在耐心櫃姐的推薦下 買到適合的唇膏這支唇膏算是DIOR的明星產品唇膏的包裝採用磁扣設計 相當有質感而唇膏中間的 CD 字樣 注入了保濕成分所以擦起來比前一代更加保濕以及水潤！我買的色號是578擦起來是莓果紅的顏色非常適合日常妝容我都薄擦去上學 大家都說我看起來氣色變好<3不過這支唇膏並沒有很持久吃飯 喝水 顏色就掉得差不多需要再補擦才行以專櫃唇膏來說 可替代性其實很大不過看在它的包裝 以及DIOR品牌的名氣算是值得入手來嘗試看看喔推薦給大家:）", "affect": ["保濕", "溫和低刺激", "豐唇", "改善唇紋", "薄透", "光澤"], "user_score": "5", "comments_published_time": "2017.01.01"}, {"user_ID": "441282", "content": "#722(上為Dior藍星#169)身為一個熱愛買唇膏（男友都說是豬油＝＝）又喜新厭舊的我除了護唇膏外，能把口紅用到這個地步很不容易想給它10分！！一定會回購～這支就是要放在包包裡的超萬用脣膏啊我最喜歡的豆沙色～現在有點捨不得擦哈哈哈要留到10、11月再狠狠把它擦完然後買新的（btw某次借我媽擦，她很喜歡自己也跑去買一條，兩個月就用完了:0超級喜歡它的質地～不用擦護唇膏（我嘴唇超乾又易敏）就能直接上而且是不用照鏡子就能上（意思是很均勻哈哈哈哈哈）吃東西會掉色～但補色不斑駁這就是跟喜歡男生約會需要的啊不能讓男生發現你在補妝，一秒就可以擦的完美的唇膏～～", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "好氣色", "自然", "妝感自然"], "user_score": "7", "comments_published_time": "2016.08.09"}, {"user_ID": "395214", "content": "因為之前在大遠百試擦唇蜜#765感覺有點小動心，但因為唇蜜實在是太麻煩了，就沒有購入結果在阪急買東西的時候為了湊滿額贈就不自覺走去試用了～直接問櫃姊說有沒有#765的唇膏，試用了好喜歡櫃姊升火的說限量色，就不小心購入了～看圖～～這是剛擦上去的時候～很滋潤，很顯色擦了大概兩個小時，顏色還很飽和，沒有那麼油亮但是覺得很喜歡顯色程度👍🏻覺得限量很動心，也覺得購入很值得，推薦給大家囉✌🏻️", "affect": ["顯色", "光澤", "滋潤", "遮蓋唇色", "好氣色", "珠光", "好推勻"], "user_score": "6", "comments_published_time": "2016.05.07"}, {"user_ID": "37626", "content": "雖然一直都知道Dior的唇彩也很強，都沒買過他們家唇可能是因為預算都貢獻在chanel了吧XD然後忠孝sogo的櫃姐都超冰的~當時也有試色，可是試了兩色都覺得普通說現在用了覺得還不錯!(跟雅詩蘭黛絕對慾望奢華潤唇膏相比我比較喜歡癮誘)唇筆也比較好刷~EL一下就炸毛了迪奧女神 Be Dior\n#976裡面有微小的紫色珠光，我以前都覺得擦有珠光的唇膏會覺得老氣我錯了~~~~XD雖然是搶眼的主角色，但配上一張素臉也不會說太奇怪我手邊有一支bite的桃紅色，就真的無法素著一張臉擦，MAC的大紅色也是左邊是剛擦完，右邊是吃了一點東西後拍的，掉色不嚴重粉漾童話\nWonderful #561如嬰兒般清新粉嫩的粉紅色，點綴著銀色珠光粒子，隨時隨地讓妝容立即展現無限魅力。這支就明顯偏很紅，但沒有雅詩蘭黛唇卡那幾色粉過頭加了銀色珠光，我是覺得擦起來有點顯白，我本身是冷色調的膚色\n珊瑚珍珠 Tribale\n# 451隱約散發迷人藍色光澤的珊瑚色，完美呼應迪奧先生打造的經典珍珠配件。這色是裡面明顯偏橘，但又不是韓流那種橘裸色雪紡 Smile\n#553充滿行動力的裸粉色，為臉部增添自然愉悅光澤，猶如為生活帶來活力陽光一般。這色跟我原本唇色很像，雖然顏色好看，但我比較想買跟唇色差異較大的色彩不過原本看英文色號還真不知道是歸類在裸色這裸明顯是比真的膚色那種裸討喜，因為至少還能添增氣色 \n跟素唇相比就是多了一點粉小結：擦起來很貼、不會顯唇紋、也不會讓脫皮變得明顯，換言之就是蠻保濕的唇部無負擔，認真考慮購入!試完之後我蠻喜歡迪奧女神的，擦上去就有氣場!", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "不黏膩", "好氣色", "持久", "妝感自然"], "user_score": "7", "comments_published_time": "2016.03.23"}, {"user_ID": "309378", "content": "作為小香的忠誠支持者無可否認這個比 COCO SHINE 更潤真的如潤唇膏一樣而持久和顯色方面也很好如果真的要說小妹略厭唇膏體積稍為胖了一點出街用小袋時 就會明顯地有這個感覺 (´･_･`)", "affect": ["明亮. 透亮", "光澤", "顯色", "滋潤"], "user_score": "7", "comments_published_time": "2017.06.06"}, {"user_ID": "431186", "content": "話說這隻唇膏買了大約有六個多月的時間了吧！買這隻唇膏完全不在我的計劃裡，純粹只是要湊滿額禮，哈。使用色號為#676（忘了照它）外殼本身很簡單，透明加上自身品牌的名稱。抽取唇膏出來後，唇膏上頭有CD的字樣，擦了N次的唇膏，發現上頭CD的字樣會漸漸的模糊。先來個素唇照吧！我的唇紋算蠻明顯，且沒啥血色。這款唇膏即使事先沒用護唇膏，它還是可以很輕鬆的就上色在唇上。它的顏色算是粉紫色，對於一向都使用粉色系唇膏的我來說，算是一大突破吧！^^因為它的顏色算淡，再疊上紅色的唇釉，超美。有點像是落日的夕陽。（照片好像被我弄丟了。）總結一下，我覺得這唇膏並不會把唇紋遮蓋掉，（我是覺得沒關係。）容易上色，滋潤度挺夠的，搭配上其它的唇彩也超漂亮滴。", "affect": ["保濕", "薄透", "光澤", "滋潤", "好推勻", "粉嫩", "好搭配", "好上手"], "user_score": "6", "comments_published_time": "2016.10.05"}, {"user_ID": "38419", "content": "10月份到機場免稅店請免稅店姊姊推薦的.我請他幫忙推薦一款和 [YSL 聖羅蘭] 情挑誘光水唇膏持久及潤澤效果差不多的,他就推薦我此款DIOR唇膏.不過其實我被他透明水晶感外殼給吸引了(果然包裝就是會讓我腦殘了一下,少女心爆發啊),仔細瞧瞧中心位置的CD Logo,該處富含保濕精萃,使用起來滋潤度是真的不錯.免稅店姊姊也有強調,因為是整支唇膏貫穿此精萃,所以使用到最後都還有滋潤度唷!嘖!怎麼又正中我心!!專櫃原價為$1150,免稅價格為$980,又是省$170!他推薦我購買色號 #479 FREEDOM,實際擦起來真的較偏粉,沒有唇膏本身看起來這麼紅.我又開始猶豫了,他立刻說此款擦起來雖然沒有很顯眼,就是比較偏可愛的感覺囉!嘖嘖!我的心又被射中一箭(喜歡裝可愛)!好吧!看在他有滋潤又顯色,就刷下去惹~喔喔喔!對了~這款唇膏外殼是磁吸式,稍稍有點傾斜他就會自動吸附唷~滿好玩的,影片就拍給大家瞧瞧,吸附時還會\"喀\"的一聲唷~(拍得不美啦!重點就放在自動磁吸附咩~)溝來溝來,我最愛紀錄使用效果,廢話不多說,請看!!!!首先有請本人的嘴唇小姐出場~(這次一樣不用拍手沒關係)A:上唇為素唇,下唇有上一層唷~這樣對比卡明顯吧!滋潤度讚唷!B:一個早上用吸管一直喝,喝了900CC開水,被我吃掉滋潤度.C:吃過午餐後(是吃較不油膩的食物),顏色還有一咪咪殘留(還是需要補擦啦).D:吃過熱湯跟咖哩飯(這樣應該算油膩了吼?),哈哈,只剩下唇週一圈顏色(掉光的意思?).最後來個超正面全臉妝照!(只是給大家看搭不搭啦~美醜請不要介意咩)平常上班都會畫超淡妝,就是一個裝可愛自認為很自然的FU~[~為求試妝真實性,直接以手機拍攝未經修圖唷~]為蝦密要特地拿唇膏一起入鏡呢?您瞧瞧,其實他的滋潤度真的很優.平常未使用時,表面看起來就是霧霧的,但是一使用,保濕精萃就釋放出來,看起來很有光澤捏~因為本人真的很介意持久度(其實就是懶得一直檢查一直補擦,懶鬼!),雖然持久度以滿分7分來算只能給5分,看在滋潤度真的挺不錯,算是美賣了!", "affect": ["顯色", "光澤", "滋潤", "好氣色", "自然", "不引起過敏"], "user_score": "5", "comments_published_time": "2015.12.10"}, {"user_ID": "426091", "content": "我買的色號是#976 , Jennifer Lawrence代言的廣告主打色，之前一直想找一隻莓果紅的顏色，本來是想買ysl的#5（色號叫無限粉紫，但實際試色是莓果的紅色、偏桃的紅）結果ysl都        沒          貨～～～～所以逛到了Dior抱著試試看的心態試色，看到癮誘超模唇膏的主打色有我想找的莓果紅就坐下來試色了，顏色很顯色輕輕擦一點就很明顯、只擦一層就很顯色了、是有透明的亮澤感要更顯色的話擦兩層顏色就很飽滿了質地是滋潤保濕的，擦起來帶有一點亮粉但是看不太出來，有點鏡面的感覺，光澤感很好看、色澤算是持久（吃東西有掉一些）附上試色照在百貨公司燈源底下唇色看起來更粉，但實際擦起來就是很漂亮的莓果色，比照片更深一些莓果紅跟正紅色比起來比較沒那麼豔麗成熟，多了一點年輕感，蠻襯膚色的。但這種濃烈的顏色妝容要畫完整擦這個顏色氣勢才撐得起來，有試過眼妝很淡然後擦#976，看起來有點像素顏結果頂了個大紅唇，怪怪的，所以平日簡單的妝容可以用指腹點在唇上上色，才不會太顯色、太過濃烈。但如果逛街出去玩的話擦這支真的很搶眼，顯色度極佳～沒買到ysl的五號但Dior的唇膏一試才知道也是很好用，推薦！", "affect": ["保濕", "會回購", "遮蓋唇色", "好氣色", "質地細緻", "飽和", "珠光", "明亮. 透亮", "顯色", "光澤"], "user_score": "6", "comments_published_time": "2015.11.13"}, {"user_ID": "410179", "content": "這次因為DIOR的廣告實在打得太兇了一直被洗腦，可是手上又有快10支唇膏還沒用完又怕買了不適合自己所以就上官網看有沒有提供試用品果然~還真的有呢!但是第一次去高雄阪急索取兌換時說已經沒了，漢神本館還有隔天立馬過去換這四個顏色剛好是這次的主打顏色最深的#976顏色就是廣告女主角擦的上圖由下往上色號: #553、#451、#561、#976其中 我目前最常用也最愛就#553和#451擦起來就淡淡的，重點是遮得住原本的唇色一般戶外遊玩就都擦這兩個顏色燈光下顏色淡很多，所以如果要顯色，可能要多塗幾次這款的保濕超級好，上唇膏前不用擦護唇膏也不怕會太乾脫皮以不吃東西為原則來說，這款的持久力也很好，不悶也不黏這款我一定會去買正品回來的", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "遮蓋唇色", "不黏膩", "自然", "持久", "改善唇紋", "溫和低刺激", "不引起過敏"], "user_score": "6", "comments_published_time": "2015.11.06"}, {"user_ID": "409146", "content": "  最近覺得自己變成唇膏控了...Oh不...應該是失心瘋阿,什麼彩妝都可以輕易的讓我手滑,而且默默的我的唇膏大軍也已經逼近30大關了...但我相信一定還有比我更瘋狂的美女們~今天想和大家分享我已經入手很久遲遲還沒寫文的唇膏~~~就是Dior癮誘超模唇膏很喜歡珍妮佛勞倫斯加上這款迪奧唇膏是她代言的~讓我更加心動囉!!!想像她一樣擦起來那麼美麗又性感的唇呀!我買的色號是#976 Be Dior 迪奧女神也是珍妮佛勞倫斯用的廣告色!這個顏色很像莓果紅,又帶有非常閃耀的光澤感,首度將富含極致閃耀、水潤的保濕精萃灌入唇膏軸心CD字樣,讓唇部在不同光線折射下都很美唷~ 帶有鏡面光澤的獨特風貌及磁石開關設計,整個充滿時尚感,拿出來補妝都超有面子的! 唇膏瓶身都是銀色的設計,很有迪奧的時尚風格~而且唇膏很輕巧外出攜帶超級方便! 還可以多帶幾支不同顏色出門呀~ ]因為我有用過好幾次了,所以CD的字樣有點被我磨掉了,但隱約看的到~  還看的到微微的珠光! 這個是廣告主打色,雖然看起來很紅但是可以依照自己的需求薄塗或是想飽和一點就多上個幾層,我覺得還算蠻好駕馭的唇膏唷~而且這個顏色我也是第一次買~  紅色調的莓果紅,還挺好看的! 再來就是素唇照拉~~~沒擦唇膏看起來氣色真的比較差!也看的到乾紋 擦起來的感覺是很水潤光澤感,而且有很細緻的珠光會隨著光線的折射閃耀很漂亮的光澤~唇膏本身就很滋潤上起來蠻保濕而且不顯唇紋唷!!只是拍照和實際看起來還是有一點色差,實際看起來是比較紅的,拍照因為光線看起來就沒那麼紅~ 哈哈~  買了這麼久現在才開始分享!不過這款唇膏我蠻推薦的~ 顯色度不錯又有漂亮的水潤光澤感!擦起來有點豐唇效果還有保濕精萃,就算上了唇膏也等於在保養唇部呢~很值得入手的唇膏~~~喜歡水潤光澤感的美女們可以試試!", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "豐唇", "改善唇紋", "珠光", "持久", "光澤", "顯色", "攜帶方便", "不引起過敏", "質地細緻"], "user_score": "6", "comments_published_time": "2017.05.12"}, {"user_ID": "452029", "content": "這是我人生中第一支唇膏，必須推一下之所以會這麼推是因為:顯色 ，且質地蠻好的，不黏膩。再來也蠻持久的，不用一直補妝，而且很保濕，塗起來有鏡面的光澤感且不黏膩，所以蠻推薦的!!!!!", "affect": ["保濕", "溫和低刺激", "豐唇", "改善唇紋", "持久", "薄透", "遮瑕力佳", "光澤", "顯色", "遮蓋唇色", "飽和", "攜帶方便", "質地細緻", "不黏膩", "自然", "不油膩", "好上手", "會回購", "好氣色"], "user_score": "6", "comments_published_time": "2017.02.10"}, {"user_ID": "427112", "content": "一上市就被廣告吸引了 沒試色就直接入手了 #561 粉漾童話打開是很漂亮 但是覺得有點大隻 抽屜很難塞 哈哈我本身唇色比較深看起來就是 嗯... 有亮粉的護唇膏立馬替她尋個有緣人了  不過是真的覺得滿保濕的不會塗了過一陣子就乾到脫皮像是用YSL情挑有時候過一段時間就看到很多橘色的皮 哈哈哈但他的持久度感覺還好而已吃完飯你就會發現你嘴上只剩亮粉我想應該是我選了一個很淺的的顏色加上他本來就走清透路線所以整個就護唇膏阿 還是沒有顏色的可是他的保濕度真的不錯 其他色號可能可以考慮", "affect": ["保濕", "滋潤", "珠光"], "user_score": "5", "comments_published_time": "2016.01.29"}, {"user_ID": "406785", "content": "Diro 全新癮誘超模唇膏，官網的體驗活動換到試用盤！專櫃大品牌真的很貼心也很講究！連體驗盤都這麼美。最近一直狂打這支唇膏廣告，害我超心動！這次還找來珍妮佛羅倫斯代言，廣告拍的超美，在配上台詞「Shine don't be shy恣意閃耀，何需低調」讓人不心動都不行！以下為Ur新聞稿：2015，這款宛如時尚驚嘆號的經典唇膏，再次以全新的科技及充滿未來感的設計成為目光焦點。全新迪奧癮誘超模唇膏挑戰閃耀光感極致，透過獨家雙質地科技將滿滿保濕精萃灌入唇膏軸心CD LOGO，使用時瞬間將中央保濕成分與唇彩自然融合，不僅能使妝效顯色持久，更能讓雙唇展現出耀眼迷人的鏡光質感。由迪奧全球彩妝創意形象總監Peter Philips親自打造的全新32種唇膏色選，讓每個女人都能依照每天不同的心情、不同的場合以及穿搭找到專屬的獨特色彩，盡情綻放最燦爛奪目的自我！永遠走在時尚尖端，全新一代癮誘超模唇膏不僅外型更加簡潔流線，帶有多種鏡光折射的獨特風貌及磁石開關設計，更讓手中的唇膏顯得與眾不同；輕輕一抹，全新癮誘超模唇膏帶給您的不只是整日極緻飽滿的鏡面閃耀唇光，更賦予新時代迪奧女郎的自信奔放。Shine don't be shy！恣意閃耀，何需低調！以上為Ur新聞稿；一組有4個顏色，都是這次的主打色！Dior Addict 癮誘超模唇膏 3.5g/$1,150絕對癮誘 Be Dior #976（偏紫紅色，四色裡最顯色）粉漾童話 Wonderful #561（粉紅色，珠光最明顯的）珊瑚珍珠 Tribale # 451（偏粉橘色，第二顯色）裸色雪紡 Smile #553（裸色對我來說有擦跟沒擦一樣...）上圖是用唇刷上色，都至少來回刷3層以上。試在唇上顏色真的很淡...都要來回刷上多次才顯色！滋潤度不錯、也有遮住唇紋！只是相對顯色跟持久度需加強。另外這款唇膏沒有什麼香味/味道！其中我最喜歡的是#451跟廣告色號#976就看每個人追求的來挑選～如果YSL情挑100分，Dior癮誘超模大概就是85～90分。", "affect": ["保濕", "光澤", "不黏膩", "自然", "妝感自然", "粉嫩", "無香味"], "user_score": "5", "comments_published_time": "2015.10.10"}, {"user_ID": "423916", "content": "之前買了YSL的唇膏後因為當時趕時間沒試色的後果就是.....回家後大失所望之後才下定決心買彩妝類的東西一定要不厭其煩地請櫃姐幫我直接試在臉上這次週年下定決心要找到一款適合自己的唇彩終於皇天不負苦心人讓我找到了這支[Dior 迪奧] 全新迪奧癮誘超模唇膏我買色號是536-LUCKY(不是主打色)這款新推出的全新迪奧癮誘超模唇膏，櫃姐說中間CD的字樣是含有護唇成分的所以塗抹起來很保濕水潤水潤的 而且吃東西也不太掉色而且化淡妝塗上這支唇膏氣色完全大增阿完全是深得我心的一款唇膏附帶一提這次去台中中友DIOR試妝的櫃姐也是完全深得我心態度好到我還想再去買其他產品阿~~~~但是她說她只是週年慶從台北調來台中支援的......:(((", "affect": ["顯色", "保濕", "會回購", "遮蓋唇色", "好氣色"], "user_score": "7", "comments_published_time": "2015.09.29"}, {"user_ID": "432512", "content": "非常非常美的唇膏 976Be dior!過年期間的失心瘋購物，結果竟然找到了所謂命中注定的唇膏了!!!買的時候連想都沒有想試都沒試，就直接買了。想要廣告色很久了哈哈哈哈哈哈不過一擦上嘴真的嚇壞了，他的顏色真的真的很 美。那個閃耀的光澤非常非常有質感，很美麗顯白得莓果色，像是覆盆莓、紅莓揉開來那種紅色的感覺，非常有氣色。馬上愛不釋手，想要天天都擦著他出門的程度:DDDD非常勸敗!!!!", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "豐唇", "改善唇紋", "珠光", "光澤", "顯色", "遮蓋唇色", "飽和", "攜帶方便", "不引起過敏", "滋潤", "質地細緻", "不黏膩", "自然", "不油膩", "好推勻", "粉嫩", "好搭配", "好上手", "無香味", "用量省", "妝感自然", "會回購"], "user_score": "6", "comments_published_time": "2017.02.02"}, {"user_ID": "57799", "content": "以前一直很不喜歡塗塗抹抹的因為做業務，第一印象很重要～這幾天一直再尋找適合的唇膏（因為我不愛唇蜜,黏黏的）網路爬文蠻久的～Dior ysl 香奈兒 猶豫不決～網路上買又怕沒試過色 不適合，所以我選擇直接現場看我先去遠百Dior，我買了這兩隻，剛好週年慶，打九折，買兩千又送200櫃姐推潤唇膏001和癮誘超模唇膏578顏色蠻喜歡的！低調卻有氣色！重點是不油膩！這就是我大推的原因！其實那天我還有去香奈兒看，但我不愛唇膏的香味！真的不愛！YSL是因為嘉義沒櫃位，只好放生", "affect": ["- -"], "user_score": "7", "comments_published_time": "2016.10.23"}, {"user_ID": "442467", "content": "這是今年年初時給自己的生日禮物❤️人生中第一隻專櫃品牌的彩妝產品啊～相信很多人一開始都在開架中翻滾了好久，累積經驗值➕努力升等才升至專櫃等級XD在美妝版跟各部落客間做超多功課後終於選定這隻！（（上吧！就決定是你了迪奧！我買得色號是#578，漂亮又自然的玫瑰色，非常適合日常妝容~在中間CD處有精油的成分，在擦的觸感有點像VISEE唇膏很滑順(?)好擦，薄擦一層就可以輕鬆遮掉原本的唇色，而且唇紋也不會很明顯上色均勻滋潤度很讚遮色度不錯持久度普普(滋潤好就容易不太持色了顯色度不錯若想入手一隻日常妝容或是想單擦口紅添增氣色，這隻非常的適合喔~", "affect": ["- -"], "user_score": "7", "comments_published_time": "2016.08.28"}, {"user_ID": "183391", "content": "實在想不出什麼形容詞來說這產品有多好我是個嚴重的唇膏唇蜜控因為這是重點彩妝當中，我覺得價錢較低的看著各式各樣的唇蜜或脣膏，感覺就很療癒而且包裝也很心動！其實我偏愛的是同系列的護唇膏！會隨著每個人不一樣而也不同的顏色味道又好聞！回購百分之百喔！", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "好氣色", "自然", "改善唇紋"], "user_score": "7", "comments_published_time": "2016.03.18"}, {"user_ID": "407850", "content": "這隻對我來說表現中規中矩但他算蠻滋潤的 不用事先擦護唇膏也可以上我膚色偏黃 喜歡不要太高調的日常色櫃姐建議我帶451 說這支的顏色比較年輕活潑他應該算是橘粉 是透亮而非霧面的確很適合日常擦!唇膏本體印有CD字樣有淡淡的香味但他的缺點就是 真的不持久~除此之外應該都還算不錯", "affect": ["保濕", "溫和低刺激", "明亮. 透亮", "薄透", "攜帶方便", "不黏膩", "不油膩", "好上手", "妝感自然"], "user_score": "5", "comments_published_time": "2017.06.30"}, {"user_ID": "367308", "content": "我買的色號是451櫃上缺貨超久，付了錢快一個月才拿到，在櫃上試色覺得這支451很顯氣色珊瑚色系帶銀細微亮粉在裡面，櫃姊用唇刷上色，買來之後有次出去玩我就帶著這支才發現，剛上色看起來很滋潤不用多久整個乾躁感大反撲啊！會越補越厚越乾，要整個卸除再重擦回來後打入冷宮。", "affect": ["- -"], "user_score": "4", "comments_published_time": "2017.03.15"}, {"user_ID": "270520", "content": "嘴唇實在是太乾需要一隻保濕唇膏，ptt上做了許多功課被Dior癮誘超模唇膏火燒到，馬上入手一隻，果然保濕能力真的可以給滿分，而使用起來不黏膩很有水份光澤感。但美中不足持久力不夠，大約1-2小時需要補擦，還有顯色度不如廣告一樣這麼顯色，需要搭配Dior粉樣潤唇膏才得以更顯色和持久。", "affect": ["保濕", "光澤", "不黏膩", "好上手"], "user_score": "5", "comments_published_time": "2016.02.17"}, {"user_ID": "416349", "content": "試了四個主打色:976 561 451 553561和451是帶珠光的基本上四個顏色在呈色表現上都很漂亮,感覺遮色力不是特別強大約中上但是奇妙的是它們都能表現出很漂亮的顏色珠光很細膩,配上唇膏的色彩,連一向不喜歡珠光的我都覺得整體色澤質地很有魅力976算是深桃紅,薄擦是漂亮的紅潤感,厚塗就是光亮的美豔感,但不會覺太過老氣或妖冶,調色得很漂亮561是很明亮帶紅潤感的粉色,四色裡珠光最明顯,有一種輕熟的甜美451是粉橘,橘調裡調進了一點粉色,珠光相對低調一些,有活力又不會太偏橘,想要橘色系但又不想要太過誇張的可以選這個顏色553是四色裡最淡的顏色,沒有珠光,擦上是淡淡的粉潤感,十分柔和,遮色力不算強,但多塗二下就可以呈現出帶透明感的淡粉四個顏色都很好看,和唇部的服貼度非常好,可以擦得很密合薄透但還是有顯色出來硬要選的話我特別喜歡451和553,也常會拿這二色做搭配缺點是持妝力不太好,吃個飯就幾乎要掉光了,而且掉起來有點點斑駁感相比其他唇彩出色的點應該是在顏色和質地呈現起來十分地細緻有質感,非常美麗(在沒掉妝的時候)", "affect": ["質地細緻", "不黏膩", "好氣色", "色彩漂亮", "質感細緻"], "user_score": "5", "comments_published_time": "2016.09.25"}, {"user_ID": "403313", "content": "之前因為朋友的因緣際會之下而使用過Dior的唇彩這次更被它的唇膏名稱吸引是擦了就變超級名模嗎XD靠櫃使用後櫃姊推薦我主打色#976真的好有架勢阿!!這個顏色太威了可能我平常都太小白兔?男友一看到就說可以買哈哈整個擦起來唇是水嫩的~~~有種像剛擦完護唇膏一樣!!再搭配個底妝+腮紅上班整個氣色大加分雖然價格...不是一般日可以亂買的但偶爾買一下應該還可以?XD", "affect": ["保濕", "明亮. 透亮", "豐唇"], "user_score": "5", "comments_published_time": "2016.09.13"}, {"user_ID": "29514", "content": "這顏色實在太讓我一見鍾情了！\n\n以下都是用Iphone6s拍攝\n\n會購入是個意外，原本是要挑送好姐妹的生日禮物。\n沒想到顏色太美了，就購入了一樣的顏色！\n櫃姐說這是夏季的限量色#581。\n不過價錢上有漲一點，是1200本來還有試另一支橘色的，也很好看!!但因為是常態色，就想說以後有機會再購入。\n先來個簡單外觀\n\n\n打開有擦了一次，所以沒有完整的樣子\n\n手臂內側試色\n\n\n顏色不會太誇張，是個平常擦都不突兀。\n因為好姐妹平常沒太高調，覺得淡淡自然很適合她而且後來問他收到她也很喜歡~希望幫她招好桃花XDD\n連另一伴看到都說好看！\n\n（忽略唇邊的痘疤）\n沒有素唇圖，拍謝。直接上唇\n\n快速分享，下台一鞠躬。", "affect": ["顯色", "保濕", "光澤", "會回購", "遮蓋唇色", "不黏膩", "好氣色", "好上手", "自然", "妝感自然", "質地細緻", "不引起過敏", "粉嫩", "無香味", "攜帶方便", "好搭配", "不油膩"], "user_score": "6", "comments_published_time": "2016.06.24"}, {"user_ID": "414640", "content": "入手的色號是441水潤保濕不卡唇紋 是適合上課擦的自然顏色會想再帶更多隻同系列得推薦台南中山店的櫃哥 人超親切專業的不過可惜忘記看他名字了QQ第一次靠櫃迪奧就遇到好櫃哥很開心:)", "affect": ["- -"], "user_score": "6", "comments_published_time": "2016.04.05"}, {"user_ID": "417202", "content": "我買的色號是780，有點莓果色但又不會太螢光，平時也能擦又顯氣色的顏色櫃上有很多顏色，最後挑了這隻蠻冷門的，但個人覺得這隻很好看，牙齒也不會顯黃，只是這種比較潤的唇膏缺點就是很容易掉要一直補", "affect": ["- -"], "user_score": "5", "comments_published_time": "2016.07.19"}, {"user_ID": "46315", "content": "朋友送的⋯有時真的捨不得買專櫃唇膏，這款包裝精美，看外觀就直接生火了，中間還印有CD字樣，主打還有保濕精萃，能持妝且護唇，我覺得顯色度是不錯，但很容易就脫妝，需要常常注意⋯這款沒有怪味⋯算是蠻推的。", "affect": ["- -"], "user_score": "5", "comments_published_time": "2016.02.05"}, {"user_ID": "407169", "content": "我買的顏色型號是451百搭款的橘紅色主要是不悶厚妝感也夠自然但唇紋是還會看到不能完全蓋住整體來說還是我用過最好的唇膏持久度是還好當然沒吃東西的話稍微可以撐個幾小時掉色的話補妝也不會有屑屑值得回購.........(雖然價位偏高)", "affect": ["顯色", "保濕", "光澤", "會回購", "滋潤", "不黏膩", "好氣色", "好上手", "自然", "妝感自然", "質地細緻", "好搭配"], "user_score": "6", "comments_published_time": "2016.06.16"}, {"user_ID": "22928", "content": "買了代言人珍妮佛.勞倫斯的主打色　＃９７６擦起來偏霧面莓紅，妝感較重～平常上班可能有點太紅但是很適合出去和朋友吃飯喝喝小酒的時候擦～～ＸＤＤ令我驚豔的是他不太會掉色滿持久的不用一直補，這點大加分！", "affect": ["顯色", "光澤", "會回購", "遮蓋唇色"], "user_score": "6", "comments_published_time": "2016.06.14"}, {"user_ID": "426002", "content": "電視廣告狂攻陷，是超正的Jennifer lawrance代言讓我好生火又剛好有缺唇膏，適逢週年慶9折就去敗了一隻色號553唇膏553有點金粉很好塗，有滋潤度不過還是習慣先上護唇膏顯色不錯持久度就還好...", "affect": ["- -"], "user_score": "5", "comments_published_time": "2015.12.06"}, {"user_ID": "413597", "content": "拿試色卡的心得有廣告色 亮片較少 擦起來蠻紅很顯色其他幾個顏色一眼就看出有亮片的 薄擦有亮片 厚擦是男友說得油光其他幾個比較淡的顏色在我較深嘴唇上看起來沒有韓系的顯色和遮有水潤但沒有很遮 覺得還好", "affect": ["保濕", "自然", "珠光"], "user_score": "4", "comments_published_time": "2015.10.14"}, {"user_ID": "445650", "content": "超級推薦！！！我用完整整兩隻！！！有淡淡的香草味很迷人！超顯色 又保溼 外觀很美❤️", "affect": ["- -"], "user_score": "7", "comments_published_time": "2016.10.06"}, {"user_ID": "433033", "content": "其實我要重新編輯了這篇文章因為發現以前自己寫的東西真的是慘不忍睹但對這隻的評價沒有任何改變甚至更愛它了外觀是銀白色的非常有質感而且還是磁吸設計上面的用量是已經全轉出來了在我眾多唇膏中算是數一數二短的因為我真的太愛他了出門玩不知道要擦什麼唇膏的時候都是抓他，去外面要玩過夜的話也是擦他因為他超上鏡的!!!膏體非常滋潤而且帶有藍色珠光雖然有珠光，但是因為是藍色的 有光線折射其實一點都不會老氣而且有珠光的唇膏我也很怕不夠滋潤但他不但滋潤同時又能兼顧保濕與持久我真的超級無敵愛976為珍妮佛勞倫斯代言時擦的廣告色廣告文宣看起來這個顏色可能很桃很粉很濃很挑人但!Nonono~看我的實擦照疊擦兩層還是很親民很活潑很粉嫩是春夏必備的莓果色呀！薄擦氣質厚擦氣勢就算有珠光也不顯唇紋無敵的滋潤 上妝前根本不用護唇膏或打底這隻超級大推不買會後悔!!!缺點我找不到啦囧rz", "affect": ["顯色", "保濕", "光澤", "遮蓋唇色", "好氣色", "持久", "飽和", "珠光"], "user_score": "7", "comments_published_time": "2016.07.16"}, {"user_ID": "461878", "content": "擦一擦和多次感覺不一樣 ，也很顯色滋潤，整體感還不錯偏紅的橘色，所以顯白。一隻擁有不同效果(๑>ᴗ<๑)（淡淡擦跟多次擦）", "affect": ["顯色", "光澤", "粉嫩", "好搭配", "滋潤", "遮蓋唇色", "不黏膩", "果凍感", "好上色"], "user_score": "6", "comments_published_time": "2017.08.21"}], "product_color": "750"}